let database = [
  {
    id: 0,
    image: "img/product_1.png",
    title: "product_1",
    price: 1000000,
    description:
      "빠르게 앞서나가는 추진력. 뒤로 되감기. 레트로 감성으로 미래의 디자인을 선보이는 이 신발과 함께라면 무엇이든 가능합니다. V2K는 2000년대 초 러닝 카탈로그에서 가져온 룩으로 보메로의 모든 인기 요소를 새롭게 표현합니다. 화려한 메탈릭과 트렌디한 플라스틱 디테일, 완벽한 빈티지 감성의 중창이 어우러진 레이어링 룩을 즐겨 보세요. 두툼한 힐이 어디서든 편안한 착화감을 선사합니다.",
  },
  {
    id: 1,
    image: "img/product_2.png",
    title: "product_2",
    price: 2000000,
    description:
      "빠르게 앞서나가는 추진력. 뒤로 되감기. 레트로 감성으로 미래의 디자인을 선보이는 이 신발과 함께라면 무엇이든 가능합니다. V2K는 2000년대 초 러닝 카탈로그에서 가져온 룩으로 보메로의 모든 인기 요소를 새롭게 표현합니다. 화려한 메탈릭과 트렌디한 플라스틱 디테일, 완벽한 빈티지 감성의 중창이 어우러진 레이어링 룩을 즐겨 보세요. 두툼한 힐이 어디서든 편안한 착화감을 선사합니다.",
  },
  {
    id: 2,
    image: "img/product_3.png",
    title: "product_3",
    price: 3000000,
    description:
      "빠르게 앞서나가는 추진력. 뒤로 되감기. 레트로 감성으로 미래의 디자인을 선보이는 이 신발과 함께라면 무엇이든 가능합니다. V2K는 2000년대 초 러닝 카탈로그에서 가져온 룩으로 보메로의 모든 인기 요소를 새롭게 표현합니다. 화려한 메탈릭과 트렌디한 플라스틱 디테일, 완벽한 빈티지 감성의 중창이 어우러진 레이어링 룩을 즐겨 보세요. 두툼한 힐이 어디서든 편안한 착화감을 선사합니다.",
  },
];

export default database;
